{"quotes" : [
 {"quote" : "If you chase two rabbits, you will lose them both.", "author" : "Native American saying" },
 {"quote" : "Oh farmers, pray that your summers be wet and your winters clear.", "author" : "Virgil" },
 {"quote" : "Blessed be the fruit of thy cattle, the increase of thy kine, and the flocks of thy sheep.", "author" : "The Bible, Deut. 28:4" },
 {"quote" : "Do not throw the arrow which will return against you.", "author" : "Kurdish Proverb" },
 {"quote" : "It is entirely seemly for a young man killed in battle to lie mangled by the bronze spear. In his death all things appear fair.", "author" : "Homer" },
 {"quote" : "Give a man a fish and you feed him for a day. Teach a man how to fish and you feed him for a lifetime.", "author" : "Lao Tzu" },
 {"quote" : "If you speak the truth, have a foot in the stirrup.", "author" : "Turkish Proverb" },
 {"quote" : "It is from their foes, not their friends, that cities learn the lesson of building high walls.", "author" : "Aristophanes" },
 {"quote" : "Meditation brings wisdom; lack of meditation leaves ignorance. Know well what leads you forward and what holds you back.", "author" : "The Buddha" },
 {"quote" : "The man who moves a mountain begins by carrying away small stones.", "author" : "Confucius" },
 {"quote" : "I am the Lord thy God. Thou shalt have no other gods before Me.", "author" : "The Bible, Exodus" },
 {"quote" : "Nature herself has imprinted on the minds of all the idea of God.", "author" : "Cicero" },
 {"quote" : "Not at all similar are the race of the immortal gods and the race of men who walk upon the earth.", "author" : "Homer" },
 {"quote" : "Hath not the potter power over the clay, to make one vessel unto honor, and another unto dishonor?", "author" : "The Bible, Romans" },
 {"quote" : "The Lord bless you and keep you; the Lord make His face to shine upon you and be gracious to you; the Lord lift up His countenance upon you and give you peace.", "author" : "The Bible, Numbers" },
 {"quote" : "You can't direct the wind, but you can adjust your sails.", "author" : "Unknown" },
 {"quote" : "Put your shoulder to the wheel.", "author" : "Aesop" },
 {"quote" : "True glory consists in doing what deserves to be written, in writing what deserves to be read.", "author" : "Pliny the Elder" },
 {"quote" : "Art for art's sake is an empty phrase. Art for the sake of truth, art for the sake of the good and the beautiful, that is the faith I am searching for.", "author" : "George Sand" },
 {"quote" : "Words have the power to both destroy and heal. When words are both true and kind, they can change our world.", "author" : "The Buddha" },
 {"quote" : "For everything there is a season and a time for every purpose under heaven.", "author" : "Ecclesiastes" },
 {"quote" : "To bring about the rule of righteousness in the land, so that the strong should not harm the weak.", "author" : "Hammurabi's Code; Prologue" },
 {"quote" : "The wisest men follow their own direction.", "author" : "Euripides" },
 {"quote" : "And on the pedestal these words appear: 'My name is Ozymandias, king of kings: Look on my works, ye Mighty, and despair!' Nothing beside remains.", "author" : "Percy Bysshe Shelley" },
 {"quote" : "Everything is worth what its purchaser will pay for it.", "author" : "Publius Syrius" },
 {"quote" : "All the world's a stage, and all the men and women merely players. They have their exits and their entrances; and one man in his time plays many parts.", "author" : "William Shakespeare" },
 {"quote" : "You should hammer your iron when it is glowing hot.", "author" : "Publius Syrus" },
 {"quote" : "Some books are to be tasted, others to be swallowed, and some to be chewed and digested.", "author" : "Sir Francis Bacon" }
]
}
